ant
apr
apr-util
bash
boost
boxes
brew-pip
bzt
c-ares
coreutils
curl
figlet
freetype
gdbm
gettext
git
go
grep
icu4c
jansson
jemalloc
jmeter
john
jpeg
libcaca
libev
libevent
libidn2
libpng
libtiff
libtool
libunistring
libxml2
libyaml
maven
n
nghttp2
openssl
openssl@1.1
pcre
pcre2
pkg-config
python
python@2
readline
ruby
shfmt
sonar-scanner
sonarqube
spdylay
sphinx-doc
sqlite
swiftlint
toilet
tomcat@7
unixodbc
unrar
wget
xz
zlib
