android-studio
atom
brackets
caffeine
charles
cyberduck
eclipse-jee
enpass
fliqlo
gas-mask
gifcapture
gimp
hyper
macdown
opera
postman
sketch
snagit
soapui
sourcetree
spotify
the-unarchiver
transmit
visual-studio-code
vlc
webstorm
xampp
