1clipboard
adobe-acrobat-reader
adobe-air
adobe-air-sdk
android-sdk
android-studio
atom
beyond-compare
brackets
caffeine
charles
cyberduck
dash
eclipse-jee
enpass
firefox
fliqlo
font-fira-code
font-hack-nerd-font
fork
gas-mask
gifcapture
google-chrome
insomnia
itsycal
james
java8
jiggler
kap
mark-text
opera
postman
sketch
snagit
soapui
sourcetree
spotify
sublime-text
the-unarchiver
transmit
visual-studio-code
vlc
webstorm
xampp
