agauniyal.vscode-caniuse
akamud.vscode-theme-onedark
alefragnani.Bookmarks
amatiasq.sort-imports
christian-kohler.npm-intellisense
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
deerawan.vscode-dash
DotJoshJohnson.xml
DSKWRK.vscode-generate-getter-setter
EditorConfig.EditorConfig
formulahendry.auto-close-tag
foxundermoon.shell-format
HookyQR.beautify
HookyQR.minify
mohsen1.prettify-json
msjsdiag.debugger-for-chrome
qinjia.view-in-browser
quicktype.quicktype
richie5um2.vscode-sort-json
robertohuertasm.vscode-icons
SimonTest.simontest
SirTori.indenticator
SonarSource.sonarlint-vscode
spoonscen.es6-mocha-snippets
stevencl.addDocComments
streetsidesoftware.code-spell-checker
wayou.vscode-todo-highlight
wix.vscode-import-cost
xyz.local-history
